/* Localized versions of Info.plist keys */

CFBundleName = "HIViewTest";
CFBundleShortVersionString = "HIViewTest version 1.0";
CFBundleGetInfoString = "HIViewTest version 1.0, Copyright 2002 Apple Computer.";
